"VOICE_MAIL" = "Wiadomości";
"VOICE_MAIL_UNREAD_FORMAT" = "Poczta gł. (%d)";
"UNKNOWN_LOCATION" = "Nieznane miejsce";
"SPEAKER_NAV" = "Głośnik|Powitanie";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Powitanie|Głośnik";
"DELETE" = "Usuń";
"CALL_BACK" = "Oddzwoń";

"CALL_VOICEMAIL" = "Zadzwoń na pocztę głosową";
"VOICEMAIL_UNAVAILABLE" = "Usługa Visual Voicemail jest teraz niedostępna.";
"VOICEMAIL_MORE_AVAILABLE" = "Masz na serwerze dodatkowe wiadomości.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Nie można połączyć z pocztą głosową";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Zadzwoń do operatora, aby uzyskać pomoc.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Połącz z %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Wywołujący pozostawił numer zwrotny inny niż jego numer telefonu.";
"CALLBACK_ALERT_TITLE" = "Wywołujący pozostawił numer zwrotny.";

"PASSWORD" = "Hasło";
"ENTER_PASSWORD_TITLE" = "Niepoprawne hasło";
"ENTER_PASSWORD_DESCRIPTION" = "Podaj hasło poczty głosowej";
"PASSWORD_PROMPT_PLACEHOLDER" = "hasło";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Łącz";
"PASSWORD_RESET_INFO" = "Jeżeli zapomnisz hasła, wybierz numer %@, aby uzyskać pomoc.";
"PASSWORD_EXPIRED_TITLE" = "Hasło poczty głosowej wygasło";
"PASSWORD_EXPIRED_DESCRIPTION" = "Musisz zmienić hasło, aby pobrać wiadomości.";
"CHANGE_NOW" = "Zmień";
"OK" = "OK";

"DELETED_MESSAGES" = "Usunięte wiadomości";
"DELETED" = "Usunięte";
"UNDELETE" = "Odzyskaj";
"CLEAR_ALL" = "Wymaż";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Anuluj";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Wymaż wszystko";
"CLEAR_ALL_ALERT_TITLE" = "Usunąć wiadomości poczty głosowej?";

"GREETING" = "Powitanie";
"GREETING_PROMPT" = "Ustaw wiadomość wychodzącą.";
"DONE" = "Gotowe";
"DEFAULT_GREETING_TITLE" = "Domyślne";
"CUSTOM_GREETING_TITLE" = "Własne";
"PLAY" = "Odtwórz";
"RECORD" = "Nagraj";
"RECORD_A_GREETING" = "Nagraj powitanie";
"RECORDING_PERSONAL" = "Nagrywam osobiste";
"STOP" = "Zatrzymaj";
"SAVING_GREETING" = "Zachowuję powitanie…";
"SAVE_SUCCESS" = "Powitanie zachowane.";
"RETRIEVING_GREETING" = "Pobieram powitanie…";

"CHANGE_AUDIO_SOURCE" = "Urządzenie audio:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Poczta głosowa niedostępna";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Błąd poczty głosowej";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Błąd hasła";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Hasło nieprawidłowe";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Skrzynka zajęta w %d%%";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "To konto nie zawiera usługi Visual Voicemail.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Nie można było autoryzować dostępu.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Spróbuj ponownie później.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Nie można było połączyć się ze skrzynką pocztową.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Usługa poczty głosowej jest zajęta.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Skrzynka pocztowa jest teraz niedostępna.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Skrzynka pocztowa zablokowana.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Nie można było odebrać wiadomości.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Nie ma poprzednio nagranego powitania.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Powitanie jest nieprawidłowe.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Nie można było zachować powitania.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Stare hasło jest niepoprawne.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Podaj hasło.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Hasło jest za proste.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Hasło jest zbyt krótkie.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Hasło jest za stare.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Hasło było ostatnio zmieniane.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Hasło było poprzednio używane.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Hasło jest już ustawione.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Zmiana hasła nie powiodła się.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Nie można otrzymać wiadomości.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Nie można odtworzyć wiadomości.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Nie można się połączyć.\nSpróbuj ponownie później.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Nie można nawiązać połączenia.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Dopóki nie usuniesz kilku starych wiadomości, nie możesz otrzymać nowych.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Usuń wiadomości, aby zwolnić miejsce.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Nie można zachować wiadomości lokalnie.  Usuń inne wiadomości, aby zwolnić trochę miejsca.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Konto może nie być poprawnie skonfigurowane do tej funkcji.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Nie można zainicjować połączenia.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Roaming danych jest wyłączony. Można go włączyć w ustawieniach Sieci, w sekcji Ogólne.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Usługa Visual Voicemail jest niedostępna, gdy opcja Dane sieci komórkowej jest wyłączona. Opcję tę możesz włączyć na ekranie Ustawienia > Ogólne > Sieć.";

"SETUP_TITLE" = "Ustaw hasło i powitanie, aby otrzymywać wiadomości poczty głosowej.";
"SETUP_NOW" = "Ustaw teraz";
"PASSCODE" = "Hasło";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Podaj hasło poczty głosowej";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Podaj ponownie hasło poczty głosowej";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Niezgodne hasła.  Spróbuj ponownie.";
"SETUP_GREETING_PROMPT" = "Wybierz powitanie poczty głosowej.";
"SAVE" = "Zachowaj";
"SAVING_PASSWORD" = "Zachowuję hasło…";
